/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "Lesezeichen";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Box";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "Zu Server verbinden";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "URL kopieren";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "Archiv erstellen";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "Löschen";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "Lesezeichen löschen";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "Download";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "Download unter…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "Download nach…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "Lesezeichen duplizieren";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "Dupliziere Datei…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "Lesezeichen editieren";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "Bearbeiten mit";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "Archiv entpacken";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "Verlauf";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Server";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "Info";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "Liste";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "Menu";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "Neues Lesezeichen";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "Neuer Browser";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "Neue Datei…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "Neuer Ordner…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "Neuer symbolischer Link…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Nickname";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "URL öffnen";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "OtherViews";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "Erweiterte Liste";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protokoll";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "Neu laden";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "Umbenennen…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "Wiederherstellen";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Sortieren Nach";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "Synchronisieren…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "Upload…";

